export default
{
  "study": [
    {
      "name": "Louisa Coffee 路易．莎咖啡(泰山十八甲門市)",
      "location": "新北市泰山區仁愛路122號",
      "latitude": "25.055870",
      "longitude": "121.434477",
      "time": [
        "星期日：07:30–21:00",
        "星期一：07:00–21:00",
        "星期二：07:00–21:00",
        "星期三：07:00–21:00",
        "星期四：07:00–21:00",
        "星期五：07:00–21:00",
        "星期六：07:30–21:00"
      ]
    },
    {
      "name": "新北市立圖書館泰山貴子分館",
      "location": "新北市泰山區工專路22號3樓",
      "latitude": "25.039912",
      "longitude": "121.423666",
      "time": [
        "星期日：08:30–17:00",
        "星期一：08:30–17:00",
        "星期二：08:30–21:00",
        "星期三：08:30–21:00",
        "星期四：08:30–21:00",
        "星期五：08:30–21:00",
        "星期六：08:30–21:00",
      ]
    },
    {
      "name": "新北市立圖書館泰山分館",
      "location": "新北市泰山區全興路212號5樓",
      "latitude": "25.056402",
      "longitude": "121.433525",
      "time": [
        "星期日：08:30–17:00",
        "星期一：08:30–17:00",
        "星期二：08:30–21:00",
        "星期三：08:30–21:00",
        "星期四：08:30–21:00",
        "星期五：08:30–21:00",
        "星期六：08:30–21:00",
      ]
    }
  ],
  "wash": [
    {
      "name": "泰山職訓局烘衣機",
      "location": "泰山女生宿舍一樓",
      "latitude": "25.043840",
      "longitude": "121.418488",
      "time": [
        "星期日：07:30–23:00",
        "星期一：07:00–23:00",
        "星期二：07:00–23:00",
        "星期三：07:00–23:00",
        "星期四：07:00–23:00",
        "星期五：07:00–23:00",
        "星期六：07:30–23:00"
      ]
    },
    {
      "name": "投幣自助洗衣",
      "location": "明志路三段泰山區新北市142巷",
      "latitude": "25.040072",
      "longitude": "121.424267",
      "time": [
        "星期日：24HR",
        "星期一：24HR",
        "星期二：24HR",
        "星期三：24HR",
        "星期四：24HR",
        "星期五：24HR",
        "星期六：24HR"
      ]
    }
  ],
  "buy": [
    {
      "name": "全聯福利中心Pxmart 泰山",
      "location": "新北市泰山區明志路三段87號",
      "latitude": "25.041450",
      "longitude": "121.425133",
      "photo": 'https://geo0.ggpht.com/cbk?cb_client=maps_sv.tactile&authuser=0&hl=zh-TW&gl=tw&output=thumbnail&thumb=2&w=345&h=170&pitch=-7.518710933303453&ll=25.04124291332832%2C121.4250564996764&panoid=HpKMMD1OG_iVrwSetC_c9A&yaw=57.45650149206861',
      "time": [
        "星期日：:08:30–22:30",
        "星期一：:08:30–22:30",
        "星期二：:08:30–22:30",
        "星期三：:08:30–22:30",
        "星期四：:08:30–22:30",
        "星期五：:08:30–22:30",
        "星期六：:08:30–22:30"
      ]
    },
    {
      "name": "SHOWBA小北百貨-新北泰山店",
      "location": "新北市泰山區明志路三段128號",
      "latitude": "25.040505",
      "longitude": "121.424909",
      "photo": 'https://geo0.ggpht.com/cbk?cb_client=maps_sv.tactile&authuser=0&hl=zh-TW&gl=tw&output=thumbnail&thumb=2&w=345&h=170&pitch=-10.75114061247406&ll=25.04021641680957%2C121.4249455092707&panoid=TpvzV9rpvbz9N2t-WtMs_A&yaw=276.5778654429835',
      "time": [
        "星期日：:24HR",
        "星期一：:24HR",
        "星期二：:24HR",
        "星期三：:24HR",
        "星期四：:24HR",
        "星期五：:24HR",
        "星期六：:24HR"
      ]
    }
  ],
  "eat": [
    {
      "name": "蘇州美食-手桿麵麵疙瘩",
      "location": "新北市泰山區明志路三段142巷46號(商場裡面)",
      "latitude": "25.040246",
      "longitude": "121.424279",
      "time": [
        "星期日：11:00–20:00",
        "星期一：11:00–20:00",
        "星期二：11:00–20:00",
        "星期三：11:00–20:00",
        "星期四：11:00–20:00",
        "星期五：11:00–20:00",
        "星期六：11:00–20:00",
      ]
    },
    {
      "name": "東家雞肉飯",
      "location": "新北市泰山區明志路三段145巷5弄30號",
      "latitude": "25.040663",
      "longitude": "121.425935",
      "time": [
        "星期日：休息",
        "星期一：11:00–21:30",
        "星期二：11:00–21:30",
        "星期三：11:00–21:30",
        "星期四：11:00–21:30",
        "星期五：11:00–21:30",
        "星期六：11:00–21:30"
      ]
    },
    {
      "name": "瑞玉牛肉麵",
      "location": "新北市泰山區貴子路11號",
      "latitude": "25.041998",
      "longitude": "121.425811",
      "time": [
        "星期日：11:00–20:30",
        "星期一：11:00–20:30",
        "星期二：11:00–20:30",
        "星期三：11:00–20:30",
        "星期四：11:00–20:30",
        "星期五：11:00–20:30",
        "星期六：11:00–20:30"
      ]
    },
    {
      "name": "幹譙阿伯明志小吃鋪",
      "location": "明志科大男生宿舍裡",
      "latitude": "25.040889",
      "longitude": "121.419205",
      "time": [
        "星期日：休息",
        "星期一：16:00–23:00",
        "星期二：16:00–23:00",
        "星期三：16:00–23:00",
        "星期四：16:00–23:00",
        "星期五：16:00–23:00",
        "星期六：休息"
      ]
    }
  ],
  "dessert": [
    {
      "name": "台麗鼎醬碳烤",
      "location": "新北市泰山區明志路三段206號(路邊攤)",
      "latitude": "25.038393",
      "longitude": "121.423819",
      "time": [
        "星期日：19:00–23:00",
        "星期一：休息",
        "星期二：19:00–23:00",
        "星期三：19:00–23:00",
        "星期四：休息",
        "星期五：19:00–23:00",
        "星期六：19:00–23:00"
      ]
    },
    {
      "name": "開源社雞排連鎖專賣店(泰山店)",
      "location": "新北市泰山區明志路三段225號",
      "latitude": "25.038039",
      "longitude": "121.423885",
      "time": [
        "星期日：15:00–01:00",
        "星期一：15:00–01:00",
        "星期二：15:00–01:00",
        "星期三：15:00–01:00",
        "星期四：15:00–01:00",
        "星期五：15:00–01:00",
        "星期六：15:00–01:00"
      ]
    },
    {
      "name": "餅匠蔥抓餅",
      "location": "新北市泰山區台麗街5號",
      "latitude": "25.038295",
      "longitude": "121.424468",
      "time": [
        "星期日：17:00–22:30",
        "星期一：17:00–22:30",
        "星期二：17:00–22:30",
        "星期三：17:00–22:30",
        "星期四：17:00–22:30",
        "星期五：17:00–22:30",
        "星期六：17:00–22:30"
      ]
    },
    {
      "name": "黑嶼藍平價燒烤",
      "location": "新北市泰山區明志路三段145巷2弄11號",
      "latitude": "25.039581",
      "longitude": "121.425289",
      "time": [
        "星期日：17:00–00:00",
        "星期一：17:00–00:00",
        "星期二：17:00–00:00",
        "星期三：休息",
        "星期四：17:00–00:00",
        "星期五：17:00–00:00",
        "星期六：17:00–00:00"
      ]
    },
    {
      "name": "魔王狂爆雞排-泰山明志店",
      "location": "新北市泰山區明志路三段48號1樓",
      "latitude": "25.042457",
      "longitude": "121.424828",
      "time": [
        "星期日：14:00–01:00",
        "星期一：14:00–01:00",
        "星期二：14:00–01:00",
        "星期三：14:00–01:00",
        "星期四：14:00–01:00",
        "星期五：14:00–01:00",
        "星期六：14:00–01:00"
      ]
    },
    {
      "name": "阿昌香雞排",
      "location": "新北市泰山區中央路34號",
      "latitude": "25.043137",
      "longitude": "121.426298",
      "time": [
        "星期日：15:30–00:00",
        "星期一：15:30–00:00",
        "星期二：15:30–00:00",
        "星期三：15:30–00:00",
        "星期四：15:30–00:00",
        "星期五：15:30–00:00",
        "星期六：15:30–00:00"
      ]
    }
  ],
  "bus": [
    {
      "name": "579公車(往台北車站)",
      "location": "新北市泰山區明志國小(新生路)",
      "latitude": "25.045664",
      "longitude": "121.426790",
      "price": '單程一段票15塊',
      "photo": 'https://geo0.ggpht.com/cbk?cb_client=maps_sv.tactile&authuser=0&hl=zh-TW&gl=tw&output=thumbnail&thumb=2&w=345&h=170&pitch=0.5082480112676251&ll=25.04563346170147%2C121.4269565585921&panoid=mfhaLQtGA8z4euPIPU3cWQ&yaw=255.72466550112728',
      "time": [
        "星期日：1030 1130 1230 1330 1430 1530 2030 2130",
        "星期一：0615 0640 0700 0720 0740 0800 0820 0845 0930 1030 1130 1230 1330 1430 1530 1615 1645 1710 1730 1750 1815 1845 1915 1945 2030 2130",
        "星期二：0615 0640 0700 0720 0740 0800 0820 0845 0930 1030 1130 1230 1330 1430 1530 1615 1645 1710 1730 1750 1815 1845 1915 1945 2030 2130",
        "星期三：0615 0640 0700 0720 0740 0800 0820 0845 0930 1030 1130 1230 1330 1430 1530 1615 1645 1710 1730 1750 1815 1845 1915 1945 2030 2130",
        "星期四：0615 0640 0700 0720 0740 0800 0820 0845 0930 1030 1130 1230 1330 1430 1530 1615 1645 1710 1730 1750 1815 1845 1915 1945 2030 2130",
        "星期五：0615 0640 0700 0720 0740 0800 0820 0845 0930 1030 1130 1230 1330 1430 1530 1615 1645 1710 1730 1750 1815 1845 1915 1945 2030 2130",
        "星期六：1030 1130 1230 1330 1430 1530 2030 2130"
      ]
    },
    {
      "name": "A6 泰山貴和站",
      "location": "新北市泰山區新北大道六段460號",
      "latitude": "25.033556",
      "longitude": "121.422310",
      "price": '到台北車站40塊',
      "photo": 'https://geo0.ggpht.com/cbk?cb_client=maps_sv.tactile&authuser=0&hl=zh-TW&gl=tw&output=thumbnail&thumb=2&w=345&h=170&pitch=-2.7581117631763874&ll=25.03302974479193%2C121.4222600425224&panoid=P3IMIkoTQ37bC18zonPUIw&yaw=19.761185950694347',
      "time": [
        "星期日：https://imgur.com/a/WWfDVNo",
        "星期一：https://imgur.com/a/WWfDVNo",
        "星期二：https://imgur.com/a/WWfDVNo",
        "星期三：https://imgur.com/a/WWfDVNo",
        "星期四：https://imgur.com/a/WWfDVNo",
        "星期五：https://imgur.com/a/WWfDVNo",
        "星期六：https://imgur.com/CsVpAUa"
      ]
    }
  ]
}